/* Localized versions of Info.plist keys */

CFBundleName = "Groovy";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Groovy Mode 2.0";
NSHumanReadableCopyright = "Crudely hacked by Marshall Elfstrand
Based on SubEthaEdit 2.0 Java Mode, crudely updated by Pierre Corcoran based on SubEthaEdit 4.0 Java Mode";